<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<link href="/css/news_one.css" rel="stylesheet">
<script src="/js/news_one.js"></script>

<div class="news_one_wrapper"><!--Отдельный компонент-->
    <a class="back_link" href="javascript:history.back();"></a>
    <div class="musical_nav_wrapper"><!--Отдельный компонент-->
        <a href=""><img src="/images/news_nav_wrapper_logo.png"></a>
    </div>
    <div class="news_one_image">
        <img src="/images/news_one_top_img/1.png">
        <h1>19 мая 2014</h1>
    </div>
</div>

<div class="news_one_wrapper_2">
    <h1>
        Мюзикл Disney «Красавица и Чудовище»
        отметит в Москве
        20 лет мирового успеха
    </h1>
    <p>
        Мюзикл Disney «Красавица и Чудовище» отметит в Москве 20 лет мирового успеха. 
        18 октября 2014 года крупнейшая театральная компания «Стейдж Энтертейнмент» 
        совместно с компанией Disney представит столичной публике всемирно известный 
        мюзикл Disney «Красавица и Чудовище». Этот год станет для постановки юбилейным 
        — ровно 20 лет назад состоялась мировая премьера мюзикла Disney «Красавица и 
        Чудовище» на Бродвее. И вот совсем скоро красивая романтическая история о 
        любви вновь оживет на московской сцене, в театре «Россия» на Пушкинской площади.
    </p>
    <img src="/images/img_for_news/1_1.jpg">
    <p>
        Мюзикл Disney «Красавица и Чудовище» с огромным успехом шел в Москве с 2008 по 
        2010 год. Постановка пользовалась такой популярностью, что достать билеты было 
        практически невозможно — они раскупались на несколько месяцев вперед. За 2 
        года состоялось свыше 600 спектаклей, на которых побывали около 700 тысяч 
        зрителей. В мюзикле блистали артисты Наталия Быстрова, заслуженная артистка 
        России Екатерина Гусева, Виктор Добронравов, народный артист России Филипп 
        Киркоров в качестве приглашенной звезды и многие другие.
    </p>
    <p>
        Музыка из мюзикла Disney «Красавица и Чудовище» постоянно звучала в эфире радиостанций, 
        красочные музыкальные номера украшали самые рейтинговые телепрограммы, известный кутюрье 
        Валентин Юдашкин создал коллекцию «Бал Красавицы», которой открыл «Неделю моды в Москве», 
        а телевизионное кастинг-шоу «Найди Чудовище» привлекло к телеэкранам миллионы телезрителей. 
        Яркий и красочный спектакль с великолепными декорациями, дорогими костюмами, виртуозными 
        танцевальными номерами и любимой всеми музыкой Алана Менкена завоевал зрительскую любовь.
    </p>
    <img src="/images/img_for_news/1_2.jpg">
    <p>
        «Во время проката „Красавицы и Чудовища“ мы регулярно получали письма с восторженными отзывами 
        зрителей и их искренней благодарностью. Но, мы даже представить не могли, как они расстроятся, 
        узнав о завершении проката в Москве летом 2010 года! — рассказывает продюсер мюзикла, глава 
        компании „Стейдж Энтертейнмент“ Дмитрий Богачев. — Все эти годы зрители настойчиво просили 
        вернуть мюзикл, и мы решили в юбилейный для мюзикла год сделать подарок тем, кто любит эту 
        красивую постановку, и тем, кто с ней еще не знаком. На этот раз в самом центре Москвы на 
        Пушкинской площади на сцене театра „Россия“, который стал великолепной площадкой для семейных 
        постановок. Я не сомневаюсь в успехе проката — „Красавица и Чудовище“ по-прежнему остается 
        одной из самых любимых романтических историй в мире».
    </p>
    <p>
        В основу сюжета мюзикла Disney «Красавица и Чудовище» лег анимационный фильм 1991-го года, 
        отмеченный наградой Британской киноакадемии. Премьера мюзикла состоялась на Бродвее в 1994-м 
        году, где он шел в течение 13 лет и был номинирован на престижную премию «Тони» (Tony Awards) 
        в девяти номинациях. Постановка до сих пор считается одним из самых прибыльных шоу с длительной 
        историей проката в истории Бродвея. Мюзикл был поставлен в 22 странах и переведен на 8 языков, 
        общая аудитория по всему миру составила более 35 миллионов человек!
    </p>
    <img src="/images/img_for_news/1_3.jpg">
    <p>
        «Мюзикл Disney „Красавица и Чудовище“ — бессмертная история, которую хорошо знают и любят во 
        всем мире. Мы счастливы, что эта знаменитая постановка вновь предстанет перед российскими 
        зрителями», — говорит генеральный директор Disney в России Марина Жигалова-Озкан.
    </p>
    <p>
        Мюзикл Disney «Красавица и Чудовище» — это ставшая классикой история Белль, юной девушки 
        из провинциального городка, и Чудовища, в теле которого томится заколдованный злой феей принц. 
        Если Чудовище сможет полюбить и его полюбит кто-то в ответ, чары развеются и он вновь станет 
        самим собой. Но времени осталось совсем мало. Если Чудовище не встретит любовь, то он сам и 
        все жители его замка навеки исчезнут с лица земли... Музыка к мюзиклу создана композитором 
        Аланом Менкеном («Русалочка», «Аладдин», «Рапунцель: Запутанная история»), а тексты песен — 
        Ховардом Эшманом («Русалочка», «Аладдин»), над дополнительными песнями к постановке Алан Менкен 
        работал уже в соавторстве с Тимом Райсом («Король Лев», «Иисус Христос — суперзвезда», «Аида»). 
        Сценарий написала Линда Вулвертон (работавшая над либретто к проектам «Король Лев», «Алиса в 
        стране Чудес» и «Малефисента»).
    </p>
    <p>
        С 18 октября каждый желающий вновь сможет окунуться в удивительную атмосферу сказки и волшебства. 
        В роскошном замке Чудовища зрители встретятся с любимыми героями: Белль, Люмьером, Миссис Поттс 
        и забавным Чипом и насладятся историей о силе истинной любви, которой под силу разглядеть красоту, 
        скрытую в глубине души.
    </p>
    <div class="news_one_text_bottom">
        <img src="/images/news_one_text_bottom.png">
        <br>
        <a href="#top">Наверх</a>
    </div>
</div>