<p>
    В 1994 году мюзикл Disney «Красавица и Чудовище» торжественно открылся на Бродвее. 
    Режиссером постановки стал Роберт Джесс Рот, хореографом — Мэтт Вест, а музыку 
    написал восьмикратный обладатель премии «Оскар» Алан Менкен. Сценарий для мюзикла 
    был создан Линдой Вулвертон, которая также работала над такими хитами Disney, как 
    «Король Лев», «Алиса в стране Чудес» и «Малефисента».
</p>

<p>
    В основу мюзикла лег одноименный анимационный фильме Disney 1991 года, получивший 
    множество кинематографических и анимационных наград, в том числе премию «Оскар» за 
    лучшую песню к фильму - «Beauty and the Beast» в исполнении Селин Дион. Бродвейская 
    постановка мюзикла была номинирована на престижную премию «Тони» (Tony Award) в 9 
    категориях. Кроме того, мюзикл был удостоен 10 номинаций премии американских театральных 
    критиков «Драма Деск» (Drama Desk Award). Мюзикл был поставлен в 22 странах и переведен 
    на 8 языков, общая аудитория по всему миру составила более 35 миллионов человек! 
</p>

<p>
    Мюзикл Disney «Красавица и Чудовище» с огромным успехом шел в Москве с 2008 по 2010 год. 
    Постановка пользовалась такой популярностью, что достать билеты было практически 
    невозможно - они раскупались на несколько месяцев вперед. В мюзикле блистали 
    артисты Наталия Быстрова, заслуженная артистка России Екатерина Гусева, Виктор 
    Добронравов, народный артист России Филипп Киркоров в качестве приглашенной 
    звезды и многие другие. 
</p>

<p>
    И вот совсем скоро красивая романтическая история о любви вновь оживет на 
    московской сцене. Премьера мюзикла в Москве состоится 18 октября 2014 года 
    в театре «Россия» на Пушкинской площади.
</p>