<p>
    Холодной зимней ночью старая женщина просит принца, живущего в огромном замке, дать
    ей ночлег. Ей нечем заплатить ему, и она предлагает ему единственное, что у нее есть —
    прекрасную розу. Но эгоистичный и бессердечный принц отвергает этот дар и прогоняет
    старуху, не слушая ее слова о том, что истинная красота скрыта в глубине сердца и 
    может быть не видна на первый взгляд.
</p>

<p>
    Могущественная волшебница, все это время скрывавшаяся под образом старой
    женщины, решает наказать принца. Она превращает его в отвратительное чудовище, 
    а слуг замка — в вещи. Это заклятие будет длиться, пока кто-нибудь не полюбит 
    его. Но времени совсем мало — это должно случиться прежде, чем опадет последний 
    лепесток волшебной розы, иначе принц так и умрет чудовищем.
</p>