</div>        
        
        <div class="footer_wrapper"><!--Отдельный компонент-->
            <div class="footer_wrapper_in">
            <h2 class="footer_info">
                В связи с участившимися случаями несанкционированного копирования информации с сайта нашей
                Компании, предупреждаем об ответственности за копирование информации без согласия правообладателя. 
                Предупреждаем, что торговые марки, логотипы, фото и видеоматериалы, а также текстовые материалы, 
                размещенные на сайте, являются объектами авторских прав и охраняются законом.
            </h2>
            
            <p class="footer_contakts_text">
                Телефон для справок:<br>
                +7 495 788 4646
            </p>
            
            <p class="footer_contakts_text">
                Корпоративные продажи<br>
                от 20 билетов: +7 495 780 3554
            </p>
            
            <a><img src="/images/footer_logo.png"></a>
            
            <p class="footer_copyright">© 2014 Все права защищены</p>
            </div>
        </div>
        
    </div><!-- .wrapper -->

</body>
</html>